export const data = [
  {
    title: "Tim-To-Market\n市场响应力评估",
    detail:
      "新功能总是延期？或者根本做不了?\n即使是紧急需求，也要等很久才能上生产环境？\n总需要约好几个团队排期更改，测试，上线？",
  },
  {
    type:"QUALITY",
    title: "Quality\n质量评估",
    detail:
      "测试翻修率高？\n总是出现线上失败，需要进行hot fix？\n线上功能出错频率高？老是被客户投诉？",
  },
  {
    title: "Available\n可用性评估",
    detail:
      "系统不稳定，经常不可用？\n生产上线无法实现零停机时间？\n一天有好多客户来投诉说页面打不开来？",
  },
  {
    title: "Openness\n开放性评估",
    detail:
      "与其他业务或系统对接需要很长时间？\n微调一个功能，需要花好几天时间？\n一天有好多客户来投诉说页面打不开了？",
  },
  {
    title: "Comprehensive\n综合评估",
    detail:
      "遇到问题太多了说不清？还是综合评估一下吧!\n要准备明年规划了，整体先评一下！\n自我感觉良好，扫一遍看看实际情况是不是？",
  },
];
